Repository: PakoVazquez/GalaPage_2022
Catalog: GalaPage_2022/Recursos/Pages/Products/Billing.*.resx
Languages: es

# attrOnlineBilling01
source: Printing a QR Code on the Sales Receipt
es: Impresión de un Código QR en el Ticket de Venta

# attrOnlineBilling02
source: Billing folio, to manually enter the code
es: Folio de facturación, para ingresar manualmente el código

# attrOnlineBilling03
source: Sending the Invoice (PDF and XML) to the Client and to the email indicated in the program
es: Envio de la Factura (PDF y XML) al Cliente y al correo indicado en el programa

# attrOnlineBilling04
source: Notification to the client in the event that he cannot prepare his invoice and a contact email and telephone number for follow-up.
es: Notificación al cliente en caso que no pueda elaborar su factura y un correo y telefono de contacto para seguimiento.

# attrOnlineBilling05
source: Configuration of the times available for billing.
es: Configuración de los tiempos disponibles para facturar.

# attrOnlineBilling06
source: Possibility of invoicing in version 3.3 (valid until Dec 31, 2022) and 4.0 of the SAT
es: Posibilidad de facturar en la versión 3.3 (válida hasta el 31 de Dic de 2022) y 4.0 del SAT

# attrOnlineBilling07
source: Forwarding the invoice from the Billing portal
es: Reenvio de la factura desde el portal de Facturación

# attrOnlineBilling08
source: Without extra or hidden cost, this service is included from the Standard Policy plan
es: Sin costo extra u oculto, este servicio esta incluido desde el plan de la Póliza Estándar

# Header10
source: Electronic bill
es: Factura Electronica

# Header20
source: Electronic bill
es: Factura Electrónica

# Header30
source: Online Electronic Invoice
es: Factura Electrónica en Línea

# HeaderBillingCard01
source: Payment receipts
es: Recibos de Pago

# HeaderBillingCard02
source: Credit notes
es: Notas de Crédito

# HeaderBillingCard03
source: Payment advances
es: Anticipos de Pago

# HeaderBillingCard04
source: Global Invoice
es: Factura Global

# HeaderBillingCard05
source: Bill of Lading
es: Carta Porte

# HeaderBillingCard06
source: Billing Models
es: Modelos de Facturación

# HeaderBillingCard07
source: Cancellation of Invoices
es: Cancelación de Facturas

# HeaderBillingCard08
source: Invoice Status
es: Estatus de las Facturas

# txtBilling01
source: All Gala Sistemas systems include the Electronic Invoicing module, so that you can generate invoices for your customers and your global sales invoices with just a few clicks.
es: Todos los sistemas de Gala Sistemas incluyen el módulo de Facturación Electrónica, para que generes con pocos clics las facturas a tus clientes y tus facturas globales de ventas.

# txtBilling02
source: Gala Sistemas has the Online Billing Platform for your business, saving operating time in your business, allowing your customers to invoice from their phone and/or computer.
es: Gala Sistemas cuenta con la Plataforma de Facturación en Línea para tu negocio, ahorrando tiempo de operación en tu negocio, permitiendo a tus clientes hacer la factura desde su telefono y/o computadora.

# txtBillingCard01
source: Generate payment receipts on the invoices that you have generated as Payment in Installments
es: Genera los recibos de pago sobre las facturas que hayas generado como Pago en Parcialidades

# txtBillingCard02
source: Create the credit note on your invoice, with a few clicks.
es: Crea la nota de crétido sobre tu factura, con pocos clicks.

# txtBillingCard03
source: Deliver the advance receipts and relate them to the invoice generated from these concepts.
es: Entrega los recibos de Anticipos y relacionalos a la factura que se genere de estos conceptos.

# txtBillingCard04
source: Generate your Global Invoice very quickly and safely.
es: Genera tu Factura Global muy rápido y de forma segura.

# txtBillingCard05
source: Generate these documents, for the transfer of your merchandise, it can be connected to the Warehouse system, to facilitate the stamping.
es: Genera estos documentos, para el traslado de tus mercancías, se puede conectar al istema de Almacén, para facilitar el timbrado.

# txtBillingCard06
source: Implement only the product keys and units of measure that you need from the SAT, so you don't have to navigate through all of them, when you don't need them.
es: Implementa solo las claves de productos y unidades de medida que necesitas del SAT, para que no tnega que navegar por todas ellas, cuando no las necesitas.

# txtBillingCard07
source: Make the cancellation and list the canceled invoice with the one it replaces.
es: Realiza la cancelación y relación de la factura cancelada con la que sustituye.

# txtBillingCard08
source: Check the Status of your invoices before the SAT.
es: Revisa el Estatus de tus facturas ante el SAT.

# txtOnlineBilling01
source: With Online Billing, you free your cashiers from the time invested in these processes.
es: Con Facturación en Línea, liberas a tus cajeros del tiempo invertido en estos procesos.

# txtOnlineBilling02
source: 24/7 availability to prepare your invoice, you decide the configuration to invoice.
es: Disponibilidad 24/7 para elaborar tu factura, tu decides la configuración para facturar.
