Repository: PakoVazquez/GalaPage_2022
Catalog: GalaPage_2022/Recursos/Pages/Products/Hotel.*.resx
Languages: es

# attrHousekeeper01
source: immediate update
es: Actualización inmediata

# attrHousekeeper02
source: You must be connected to the same Network as the Server
es: Debe estar conectado a la misma Red que la Servidora

# attrHousekeeper03
source: Available only for Android
es: Disponible solo para Android

# attrRates01
source: Different Rates for the rooms
es: Diferentes Tarifas para las habitaciones

# attrRates02
source: Relates the rates to a Section
es: Relaciona las tarifas a una Sección

# attrRates03
source: Assign rates to different companies
es: Asigna tarifas a diferentes empresas

# btnAdviseWhatsApp
source: We can advise you
es: Te Podemos Asesorar

# btnQuote
source: Quote
es: Cotizar

# Header11
source: Hotel Management System
es: Sistema Administrador de Hoteles

# Header20
source: Speed ​​up the release of Rooms
es: Agiliza la liberación de Habitaciones

# Header21
source: Housekeeper App
es: Aplicación Ama de Llaves

# Header30
source: Accessible from Anywhere
es: Accesible Desde Cualquier Parte

# Header31
source: Connect From Home
es: Conectate Desde Casa

# Header40
source: Register the Rates you Need
es: Da de Alta las Tarifas que Necesites

# Header41
source: Configure the Rates you need for your rooms
es: Configura las Tarifas que te hagan falta para tus habitaciones

# Header50
source: Other Processes and Configurations
es: Otros Procesos y Configuraciones

# HeaderCard01
source: Night Audit
es: Auditoria Nocturna

# HeaderCard02
source: Reservations
es: Reservaciones

# HeaderCard03
source: SAT CFDi 4.0 Billing
es: Facturación SAT CFDi 4.0

# HeaderProcessesCard01
source: Reservations
es: Reservaciones

# HeaderProcessesCard02
source: Audit
es: Auditoria

# HeaderProcessesCard03
source: Reports
es: Reportes

# HeaderProcessesCard04
source: More Processes
es: Más Procesos

# HeaderProcessesCard05
source: Cloud System
es: Sistema en la Nube

# HeaderProcessesCard06
source: Support and Training
es: Soporte y Capacitación

# txtCard01
source: Automatically add a night to occupied rooms
es: Agrega una noche de forma automática a las habitaciones ocupadas

# txtCard02
source: Register your reservations, cancel a defined time before without charges, guarantee the reservation
es: Registra tus reservaciones, cancela un tiempo definido antes sin cargos, garantiza la reservación

# txtCard03
source: Generate your invoices with the new features of the SAT, CFDi 4.0
es: Genera tus facturas con las nuevas caracteristicas del SAT, CFDi 4.0

# txtCloudHotel
source: You can access your Hotel from any location, to configure Rates, Review Reports, and follow up on all pending and processes that you need in the system
es: Puedes acceder a tu Hotel desde cualquier ubicación, para configurar Tarifas, Revisar Reportes, y dar seguimiento a todos los pendientes y procesos que necesites en el sistema

# txtHotel01
source: Manage your rooms, configure the rates, generate the income reports you need.
es: Administra tus habitaciones, configura las tarifas, genera los reportes de ingresos que necesitas.

# txtHotel02
source: Take advantage of the audit processes, make reservations, generate your invoices for both clients and the global day, quickly and easily
es: Aprovecha los procesos de auditoria, haz reservaciones, genera tus facturas tanto de clientes como la global de día, de forma rápida y sencilla

# txtHousekeeper
source: Release the rooms at the time of visiting them, during the review you can access the application to release the room.
es: Libera las habitaciones en el momento de visitarlas, durante la revisión puedes acceder a la aplicación para hacer la liberación de la habitación.

# txtProcessesCard01
source: Make reservations according to the availability of your rooms.
es: Realiza las reservaciones segun la disponibilidad de tus habitaciones.

# txtProcessesCard03
source: Check the status of the rooms at any time
es: Revisa an cualquier momento el estatus de las habitaciones

# txtProcessesCard04
source: Cancel unconfirmed or non-guaranteed reservations to release your rooms.
es: Cancela reservaciones no confirmadas, o no garantizadas, para liberar tus habitaciones.

# txtProcessesCard05
source: Connect to your restaurant from anywhere, review reports, adjust prices, register new dishes without being in the restaurant
es: Conecta a tu restaurante desde cualquier parte, revisa reportes, ajusta precios, da de alta nuevos platillos sin estar en el restaurante

# txtProcessesCard06
source: We accompany you every day of the year, giving you tips and help on the system.
es: Te acompañamos todos los día del año, brindandote tips y ayuda sobre el sistema.
