Repository: PakoVazquez/GalaPage_2022
Catalog: GalaPage_2022/Recursos/Pages/Products/Restaurant.*.resx
Languages: es

# attrInventories01
source: Receive the inventory result in your email.
es: Recibe el resultado del inventario en tu correo.

# attrInventories02
source: By cutting off critical, daily products
es: Al corte has levantamiendo de los productos críticos, diarios

# attrInventories03
source: Configure the Raw Materials according to their relevance: Daily, Weekly, Monthly
es: Configura las Materias Primas segun su relevancia: Diario, Semanal, Mensual

# attrInventories04
source: Activate blind inventories, for better control
es: Activa los inventarios ciegos, para un mejor control

# attrInventories05
source: Manage transfers between different warehouses for a better result
es: Gestion los traspasos entre los diferentes almacenes para un mejor resultado

# attrWaste01
source: Configure as Daily Inventory only critical products
es: Configura como Inventario Diario solo productos críticos

# attrWaste02
source: Applies the Blind Inventory at the Time of the Cash Cut
es: Aplica el Inventario Ciego al Momento del Corte de Caja

# attrWaste03
source: The generated waste can only be confirmed by a user who has the authorized password
es: La merma generada solo puede ser confirmada por un usuario que tenga la contraseña autorizada

# attrWaste04
source: Generates Production of Finished Products, so that you can control the use of Raw Material in the Kitchen
es: Genera Producción es de Productos Teminados, para que controles la utilización de la Materia Prima en Cocina

# attrWaste05
source: Monitor the Consumption report, to confirm that your recipes are correct
es: Monitorea el reporte de Consumos, para confirmar que tus recetas sean correctas

# attrWaste06
source: Periodically review the Costs report, to confirm that your price of the dish corresponds to its cost
es: Revisa periodicamente el reporte de Costos, para confirmar que tu precio del platillo corresponde al costo del mismo

# btnDemo
source: Demostration
es: Demostración

# btnWhatsAppAsesoria
source: We can advise you
es: Te Podemos Asesorar

# CardDishes01
source: Prices by Section
es: Precios por Sección

# CardDishes02
source: Process for calculating new prices
es: Proceso para calcular nuevos precios

# CardDishes03
source: Combos or Plates
es: Combos o Platillos

# CardDishes04
source: Print on different printers (Bar, Kitchen)
es: Imprime en diferentes impresoras (Barra, Cocina)

# CardDishes05
source: Show orders by Screen in Kitchen
es: Muestra las ordenes por Pantalla en Cocina

# CardDishes06
source: Configure the dishes that you are going to sell through eCommerce
es: Configura los platillos que vas a vender por eCommerce

# CardForecasts01
source: Production plan
es: Plan de Producción

# CardForecasts02
source: Shopping Forecasts
es: Pronósticos de Compras

# CardForecasts03
source: Sales Forecasts
es: Pronósticos de Ventas

# CardForecasts04
source: Special Days (holidays), for sales control
es: Días Especiales (festivos), para control de venta

# CardInventories01
source: Daily Inventories
es: Inventarios Diarios

# CardInventories02
source: Weekly Inventories
es: Inventarios Semanales

# CardInventories03
source: Monthly Inventories
es: Inventarios Mensuales

# CardInventories04
source: Blind Inventories
es: Inventarios Ciegos

# CardInventories05
source: Sending results by email
es: Envio de resultados por eMail

# CardInventories06
source: Different permissions, to configure user roles
es: Permisos diferentes, para configurar los roles de usuarios

# CardPermissions01
source: Assign only the permissions the user needs
es: Asigna solo los permisos que necesite el usuario

# CardPermissions02
source: Create models, so as not to repeat permissions
es: Crea modelos, para no repetir permisos

# CardPermissions03
source: Assign permissions to the Models, so they can use the system
es: Asigna Permsios a los Modelos, para que puedan usar el sistema

# CardPermissions04
source: The whole system is under permissions.
es: Todo el sistema esta bajo permisos.

# CardPermissions05
source: Most of Screens, Buttons, Reports, are under permissions.
es: La mayor parte de Pantallas, Botones, Reportes, estan bajo permisos.

# Header11
source: Restaurant Management System
es: Sistema Gestor de Restaurantes

# Header20
source: Make Better Use of Your Raw Materials
es: Usa Mejor Tus Materias Primas

# Header21
source: Loss control
es: Control de Mermas

# Header30
source: Your Restaurant in the Cloud
es: Tu Restaurante en la Nube

# Header31
source: Take advantage of technology
es: Saca provecho de la tecnología

# Header40
source: Configure Your Inventories As You Need
es: Configura Tus Inventarios Según Lo Necesites

# Header41
source: Manage the lifting of inventories in various ways
es: Gestiona el levantamiento de los inventarios de varias formas

# Header50
source: Other Processes and Configurations
es: Otros Procesos y Configuraciones

# HeaderCardDishes
source: Plates
es: Platillos

# HeaderCardForecasts
source: Forecasts
es: Pronósticos

# HeaderCardInventories
source: Inventories
es: Inventarios

# HeaderCardPermissions
source: Permissions
es: Permisos

# HeaderProcessCard01
source: Reports by Mail
es: Reportes por Correo

# HeaderProcessCard02
source: Sales Forecasts
es: Pronósticos de Ventas

# HeaderProcessCard03
source: Extras / Observations
es: Extras / Observaciones

# HeaderProcessCard04
source: Production
es: Producción

# HeaderProcessCard05
source: Digital Invoice
es: Factura Digital

# HeaderProcessCard06
source: Delivery control
es: Control de Reparto

# HeaderProcessCard07
source: Cloud System
es: Sistema en la Nube

# HeaderProcessCard08
source: Support and Training
es: Soporte y Capacitación

# TextCardDishes
source: Control Inventories from the Dishes and their Recipes.
es: Controla Inventarios desde los Platillos y sus Recetas.

# TextCardForecasts
source: Help yourself with the statistical tools of your sale
es: Ayudate de las herramientas estadísticas de tu venta

# TextCardInventories
source: Dynamic and configurable inventory control.
es: Control de Inventarios dinámico y configurable.

# TextCardPermissions
source: The entire AmigoRestaurante System is under permits
es: Todo el Sistema AmigoRestaurante se encuentra bajo permisos

# txtCloud
source: Access your restaurant from anywhere, so you can configure what you need and get the information you want at any time
es: Accede a tu restaurante desde cualquier parte, para que configures lo que necesites y saques la información que desees en cualquier momento

# txtInventories
source: You can configure the most relevant raw materials in the Daily Inventory. This way you will have control of the most important Raw Materials every day.
es: Puedes configurar las materias primas de mayor relevancia en el Inventario Diario. Así tendrás control de las Materias Primas más importantes todos los días.

# txtProcessCard01
source: Receive in your mail the Cuts, Sales Reports and Inventories captured from the branch.
es: Recibe en tu correo los Cortes, Reportes de Venta e Inventarios capturados de la sucursal.

# txtProcessCard02
source: Take advantage of the information from the history of your sale to schedule your day, with the raw materials necessary for the sale of your day-to-day
es: Aprovecha la información del historico de tu venta para programar tu día, con las materias primas necesarias para la venta de tu día a día

# txtProcessCard03
source: Configure your dish according to your client's request, give flexibility to the delivery of your dishes.
es: Configura tu platillo según la petición de tu cliente, dale flexibilidad a la entrega de tus platillos.

# txtProcessCard04
source: Control your raw materials in process, and make the most of your resources.
es: Controla tus materias primas en proceso, y aprovecha al máximo tus recursos.

# txtProcessCard05
source: Generate your invoices 3.3 and 4.0, or use the Online Billing service, through a QR code, so that your client can invoice from a Web Page
es: Genera tus facturas 3.3 y 4.0, o usa el servicio de Facturación en Línea, por medio de un código QR, para que tu cliente facture desde una Página Web

# txtProcessCard06
source: If you have a delivery service, you can take the settlement of each delivery person. Assigning the services to the delivery man who delivers the merchandise.
es: Si cuentas con servicio de reparto, puedes llevar la liquidación de cada repartidor. Asignando los servicios al Repartidor que entrega la mercancía.

# txtProcessCard07
source: Connect to your restaurant from anywhere, review reports, adjust prices, register new dishes without being in the restaurant
es: Conecta a tu restaurante desde cualquier parte, revisa reportes, ajusta precios, da de alta nuevos platillos sin estar en el restaurante

# txtProcessCard08
source: We accompany you every day of the year, giving you tips and help on the system.
es: Te acompañamos todos los día del año, brindandote tips y ayuda sobre el sistema.

# txtRest01
source: With Amigo Restaurante you not only manage the sale of your business, you also control other aspects such as Costs, Inventories, Production, Sales and Purchase Forecasts, Website Sales, traditional and online billing and more...
es: Con Amigo Restaurante no solo llevas la venta de tu negocio, también controlas otros aspectos como Costos, Inventarios, Producción, Pronósticos de Compras y Ventas, Ventas por la Página Web, Facturación tradicional y en línea y más...

# txtWaste01
source: With Amigo Restaurante you can keep track of shrinkage that allows you to save on Raw Materials, reducing a possible 10% or 12% shrinkage to 1.5 or 2% as a standard allowed.
es: Con Amigo Restaurante puedes llevar un control de Mermas que te permita ahorrar en Materias Primas, reduciendo un posible 10% o 12% de merma a un 1.5 o 2% como estandar permitido.

# txtWaste02
source: Apply the following processes and the result will surprise you
es: Aplica los siguientes procesos y el resultado te sorprenderá
