Repository: PakoVazquez/GalaPage_2022
Catalog: GalaPage_2022/Recursos/Pages/Products/Warehouse.*.resx
Languages: es

# attrOrders01
source: Receives Orders from Branches
es: Recibe los Pedidos de las Sucursales

# attrOrders02
source: Before processing the Orders, you can adjust them according to your needs
es: Antes de procesar los Pedidos, puedes ajustarlos segén tus necesidades

# attrOrders03
source: Receive merchandise transfers from branches
es: Recibe traspasos de mercancia desde las sucursales

# attrOrders04
source: Identify who sends you the return of the products
es: Identifica quien te envia la devolución de los productos

# attrOrders05
source: Check the stock of the Branches from the Warehouse
es: Revisa las existencias de las Sucursales desde el Almacén

# attrRawMaterial01
source: Register the warehouses you need: Shrinkage Warehouse, Kitchen Warehouse
es: Registra los almacenes que necesites: Almacen de Mermas, Almacen de Cocina

# attrRawMaterial02
source: Make the transfers of Raw Materials to the different warehouses, as appropriate.
es: Haz los traspasos de Materias Primas a los diferentes almacenes, segun corresponda.

# attrRawMaterial03
source: For the Kitchen Warehouse, generate the Productions that report to you, to convert the recipes into finished products
es: Para el Almacén de Cocina, genera las Producciones que te reporten, para convertir las recetas en productos terminados

# attrRawMaterial04
source: Take control of finished products that you can send to your branches.
es: Lleva control de productos terminados que puedes enviar a tus sucursales.

# attrRawMaterial05
source: Monitor the report of entries in the Mermas warehouse.
es: Monitorea el reporte de entradas en el almacén de Mermas.

# attrWarehouseForecasts01
source: Shopping Forecasts
es: Pronósticos de Compras

# attrWarehouseForecasts02
source: Sales Forecasts
es: Pronósticos de Ventas

# attrWarehouseInventories01
source: Daily Inventories
es: Inventarios Diarios

# attrWarehouseInventories02
source: Weekly Inventories
es: Inventarios Semanales

# attrWarehouseInventories03
source: Monthly Inventories
es: Inventarios Mensuales

# attrWarehouseInventories04
source: Sending results by email
es: Envio de resultados por eMail

# attrWarehouseInventories05
source: Different permissions, to configure user roles
es: Permisos diferentes, para configurar los roles de usuarios

# attrWarehouseInventories06
source: Inventories for each Sub Warehouse
es: Inventarios para cada Sub Almacén

# attrWarehousePermissions01
source: Assign only the permissions the user needs
es: Asigna solo los permisos que necesite el usuario

# attrWarehousePermissions02
source: For each User you need to assign the permissions it needs
es: Para cada Usuario necesitas asignar los permisos que necesita

# attrWarehousePermissions03
source: The whole system is under permissions.
es: Todo el sistema esta bajo permisos.

# attrWarehouseProcess01
source: Production
es: Producción

# attrWarehouseProcess02
source: Purchase Orders
es: Órdenes de Compra

# attrWarehouseProcess03
source: Recipes for Processed Products
es: Recetas para los Productos Procesados

# attrWarehouseProcess04
source: Two types of Costing
es: Dos tipos de Costeo

# attrWarehouseProcess05
source: Generate SAT Consignment Letter
es: Genera Carta Porte del SAT

# btnAdviseYou
source: We can advise you
es: Te Podemos Asesorar

# btnContact
source: Ask for more information
es: Solicitar más Información

# Header11
source: Distribution Center Administrator System
es: Sistema Administrador de Centro de Distribución

# Header20
source: Make Better Use of Your Raw Materials
es: Usa Mejor Tus Materias Primas

# Header21
source: Take advantage of the different warehouses that you can have
es: Aprovecha los Diferentes Almacenes que puedes tener

# Header30
source: Your Warehouse in the Cloud
es: Tu Almacén en la Nube

# Header31
source: Take advantage of Technology
es: Saca provecho de la Tecnología

# Header40
source: Orders
es: Pedidos

# Header41
source: Receive orders from branches
es: Recibe los pedidos desde las sucursales

# HeaderWarehouseCard01
source: Forecasts
es: Pronósticos

# HeaderWarehouseCard02
source: Permissions
es: Permisos

# HeaderWarehouseCard03
source: Inventories
es: Inventarios

# HeaderWarehouseCard04
source: Processes
es: Procesos

# priceWarehouse
source: Monthly rent for only:
es: Renta mensual por solo:

# txtCloudWaregouse
source: Access your warehouse from anywhere, so you can configure what you need and get the information you want at any time
es: Accede a tu almacén desde cualquier parte, para que configures lo que necesites y saques la información que desees en cualquier momento

# txtOrders
source: You can receive both Orders, such as Transfers, Returns from the branches, to control each movement as required.
es: Puedes recibir tanto Pedidos, como Traspasos, Devoluciones desde las sucursales, para controlar cada movimiento segun lo requieras.

# txtRawMaterial01
source: With Amigo Almacén you can keep track of Shrinkage and/or Production that allows you to save on Raw Materials, reducing a possible 10% or 12% shrinkage to 1.5 or 2% as a standard allowed.
es: Con Amigo Almacén puedes llevar un control de Mermas y/o de Producción que te permita ahorrar en Materias Primas, reduciendo un posible 10% o 12% de merma a un 1.5 o 2% como estandar permitido.

# txtRawMaterial02
source: You can follow these recommendations to achieve the objectives
es: Puedes seguir estas recomendaciones para lograr los objetivos

# txtWarehouse01
source: With Amigo Almacén, you can take control of your Distribution Center, Inventories, Production, Shipment of Merchandise, Orders and Routes.
es: Con Amigo Almacén, puedes llevar el control de tu Centro de Distribución, Inventarios, Producción, Envió de Mercancía, Pedidos y Rutas.

# txtWarehouse02
source: Connect and perform different necessary tasks that simplify the work between the Warehouse and the Branches.
es: Conecta y Realiza diferentes tareas necesarias que simplifican la labor entre Almacén y las Sucursales.

# txtWarehouseCard01
source: Statistical Tools for Warehouse
es: Herramientas Estadísticas para Almacén

# txtWarehouseCard02
source: The Amigo Almacén System is managed under permissions for each user.
es: El Sistema Amigo Almacén se se gestiona bajo permisos para cada usuario.

# txtWarehouseCard03
source: Dynamic and configurable inventory control.
es: Control de Inventarios dinámico y configurable.

# txtWarehouseCard04
source: Different processes to improve resource control
es: Diferentes procesos para mejorar el control de los recursos
