Repository: PakoVazquez/GalaPage_2022
Catalog: GalaPage_2022/Recursos/Pages/Services.*.resx
Languages: es

# attrCard01-01
source: Unlimited Machines
es: Máquinas Ilimitadas

# attrCard01-02
source: Web Invoice 3.3 and 4.0 and Digital 4.0
es: Factura Web 3.3 y 4.0 y Digital 4.0

# attrCard01-03
source: Updates
es: Actualizaciones

# attrCard01-04
source: Cloud System, for Remote Access*
es: Sistema en la Nube, para Acceso Remoto*

# attrCard01-05
source: Support and Training (1 Month Free)
es: Soporte y Capacitación (1 Mes Gratis)

# attrCard01-06
source: Reporting System in Windows
es: Sistema de Reportes en Windows

# attrCard02-01
source: Unlimited Machines
es: Máquinas Ilimitadas

# attrCard02-02
source: Web Invoice 3.3 and 4.0 and Digital 4.0
es: Factura Web 3.3 y 4.0 y Digital 4.0

# attrCard02-03
source: Updates
es: Actualizaciones

# attrCard02-04
source: Cloud System, for Remote Access*
es: Sistema en la Nube, para Acceso Remoto*

# attrCard02-05
source: Support and Training 24/7
es: Soporte y Capacitación 24/7

# attrCard02-06
source: Cast Control on Windows and Android
es: Control de Reparto en Windows y Android

# attrCard02-07
source: Router Configuration
es: Configuración de Routers

# attrCard02-08
source: Reporting System and Report Design
es: Sistema de Reportes y Diseño de Reportes

# attrCard02-09
source: Electronic Commander Licenses**
es: Licencias de Comanderas Electrónicas**

# attrCard02-10
source: Integration with Mercado Pago from the Electronic Commander
es: Integración con Mercado Pago desde la Comandera Electrónica

# attrCard03-01
source: Unlimited Machines
es: Máquinas Ilimitadas

# attrCard03-02
source: Web Invoice 3.3 and 4.0 and Digital 4.0
es: Factura Web 3.3 y 4.0 y Digital 4.0

# attrCard03-03
source: Updates
es: Actualizaciones

# attrCard03-04
source: Cloud System, for Remote Access*
es: Sistema en la Nube, para Acceso Remoto*

# attrCard03-05
source: Support and Training 24/7
es: Soporte y Capacitación 24/7

# attrCard03-06
source: Cast Control on Windows and Android
es: Control de Reparto en Windows y Android

# attrCard03-07
source: Router Configuration
es: Configuracion de Routers

# attrCard03-08
source: Reporting System and Report Design
es: Sistema de Reportes y Diseño de Reportes

# attrCard03-09
source: Electronic Commander Licenses**
es: Licencias de Comanderas Electrónicas**

# attrCard03-10
source: Integration with Mercado Pago from the Electronic Commander
es: Integración con Mercado Pago desde la Comandera Electrónica

# attrCard03-11
source: Analytics of your Business on Android
es: Analíticas de tu Negocio en Android

# attrCard03-12
source: Synchronization of Users between Branches
es: Sincronización de Usuarios entre Sucursales

# attrCard03-13
source: e-Commerce of your Business, your Website of your Restaurant.
es: e-Commerce de tu Negocio, tu Página Web de tu Restaurante.

# btnSuscribe
source: Subscribe me
es: Suscribirme

# footerCard01-01
source: *Internet service required with the possibility of port configuration.
es: *Necesario servicio de internet con posibilidad de configuración de puertos.

# footerCard02-01
source: * An institutional email, for sending reports and invoices.
es: * Un correo institucional, para envio de reportes y facturas.

# footerCard02-02
source: ** The Comandera license is included in this plan, as long as the equipment (tablet) is purchased with us.
es: ** Se incluye la licencia de la Comandera en este plan, siempre que el equipo (tableta) sea adquirido con nosotros.

# footerCard03-01
source: An institutional email, for sending reports and invoices.
es: Un correo institucional, para envio de reportes y facturas.

# footerCard03-02
source: ** The Comandera license is included in this plan, as long as the equipment (tablet) is purchased with us.
es: ** Se incluye la licencia de la Comandera en este plan, siempre que el equipo (tableta) sea adquirido con nosotros.

# Header10
source: Rental Plans for Amigo Restaurant
es: Planes de Renta para Amigo Restaurante

# HeaderCard01
source: Basic Income
es: Renta Básica

# HeaderCard02
source: Professional Policy
es: Póliza Profesional

# HeaderCard03
source: Business Policy
es: Póliza Empresarial

# txtRental01
source: Get one of the plans we have for you. Take advantage of each of them according to your needs.
es: Adquiere uno de los planes que tenemos para ti. Aprovecha cada uno de ellos según tus necesidades.

# txtRental02
source: You have doubts about which to choose, we advise you, let us know your business and offer you a good solution for your needs.
es: Tienes duda de cual elegir, nosotros te asesoramos, permitenos conocer tu negocio y ofrecerte una buena solución para tus necesidades.
